window.EVENT_SCHEDULE = {
  "rounds": [
    {
      "A": [
        "よっぴー",
        "AXZ",
        "こみなと",
        "ひょ"
      ],
      "B": [
        "るいるい",
        "シャオロン",
        "ちぃーちぃー",
        "スピナシア"
      ],
      "C": [
        "とり",
        "山さん",
        "ムック08",
        "せれん"
      ],
      "D": [
        "うしんた",
        "検察側の証人",
        "しぐしぐ",
        "たんたん"
      ],
      "E": [
        "雛呑ちの",
        "茶慈 庵",
        "かのっち☆",
        "天然芝w"
      ],
      "F": [
        "初心者の無銘",
        "ぴっぴ",
        "confetti",
        "なぽ"
      ],
      "G": [
        "一期一会",
        "ベリ",
        "草原",
        "鉄雑魚さん"
      ],
      "H": [
        "きくりん",
        "ドラどらごん",
        "コータ",
        "いたう"
      ],
      "I": [
        "星屑マル",
        "のりごはん",
        "あおいしもん",
        "あわ"
      ],
      "J": [
        "猫又めいど",
        "ぐでかご@VPL",
        "すりぴ",
        "ガル"
      ]
    },
    {
      "A": [
        "しぐしぐ",
        "せれん",
        "星屑マル",
        "いたう"
      ],
      "B": [
        "一期一会",
        "ムック08",
        "天然芝w",
        "ひょ"
      ],
      "C": [
        "ぴっぴ",
        "コータ",
        "ベリ",
        "スピナシア"
      ],
      "D": [
        "AXZ",
        "ぐでかご@VPL",
        "初心者の無銘",
        "ドラどらごん"
      ],
      "E": [
        "雛呑ちの",
        "シャオロン",
        "検察側の証人",
        "よっぴー"
      ],
      "F": [
        "たんたん",
        "のりごはん",
        "かのっち☆",
        "すりぴ"
      ],
      "G": [
        "山さん",
        "ガル",
        "あわ",
        "なぽ"
      ],
      "H": [
        "うしんた",
        "とり",
        "こみなと",
        "草原"
      ],
      "I": [
        "茶慈 庵",
        "ちぃーちぃー",
        "あおいしもん",
        "きくりん"
      ],
      "J": [
        "猫又めいど",
        "confetti",
        "鉄雑魚さん",
        "るいるい"
      ]
    },
    {
      "A": [
        "しぐしぐ",
        "茶慈 庵",
        "ムック08",
        "シャオロン"
      ],
      "B": [
        "とり",
        "confetti",
        "ひょ",
        "あわ"
      ],
      "C": [
        "のりごはん",
        "スピナシア",
        "鉄雑魚さん",
        "ぐでかご@VPL"
      ],
      "D": [
        "ぴっぴ",
        "天然芝w",
        "よっぴー",
        "ガル"
      ],
      "E": [
        "雛呑ちの",
        "草原",
        "ドラどらごん",
        "せれん"
      ],
      "F": [
        "うしんた",
        "山さん",
        "すりぴ",
        "きくりん"
      ],
      "G": [
        "AXZ",
        "ちぃーちぃー",
        "一期一会",
        "いたう"
      ],
      "H": [
        "るいるい",
        "星屑マル",
        "たんたん",
        "初心者の無銘"
      ],
      "I": [
        "こみなと",
        "ベリ",
        "あおいしもん",
        "かのっち☆"
      ],
      "J": [
        "猫又めいど",
        "なぽ",
        "検察側の証人",
        "コータ"
      ]
    },
    {
      "A": [
        "confetti",
        "よっぴー",
        "スピナシア",
        "うしんた"
      ],
      "B": [
        "こみなと",
        "きくりん",
        "ぴっぴ",
        "鉄雑魚さん"
      ],
      "C": [
        "検察側の証人",
        "せれん",
        "一期一会",
        "のりごはん"
      ],
      "D": [
        "ぐでかご@VPL",
        "星屑マル",
        "ひょ",
        "ちぃーちぃー"
      ],
      "E": [
        "雛呑ちの",
        "いたう",
        "あわ",
        "たんたん"
      ],
      "F": [
        "草原",
        "茶慈 庵",
        "すりぴ",
        "なぽ"
      ],
      "G": [
        "天然芝w",
        "あおいしもん",
        "とり",
        "るいるい"
      ],
      "H": [
        "コータ",
        "シャオロン",
        "AXZ",
        "山さん"
      ],
      "I": [
        "ガル",
        "ドラどらごん",
        "ムック08",
        "ベリ"
      ],
      "J": [
        "猫又めいど",
        "かのっち☆",
        "初心者の無銘",
        "しぐしぐ"
      ]
    },
    {
      "A": [
        "AXZ",
        "ガル",
        "茶慈 庵",
        "とり"
      ],
      "B": [
        "かのっち☆",
        "コータ",
        "ちぃーちぃー",
        "confetti"
      ],
      "C": [
        "シャオロン",
        "ドラどらごん",
        "なぽ",
        "星屑マル"
      ],
      "D": [
        "きくりん",
        "るいるい",
        "よっぴー",
        "草原"
      ],
      "E": [
        "雛呑ちの",
        "しぐしぐ",
        "スピナシア",
        "一期一会"
      ],
      "F": [
        "のりごはん",
        "うしんた",
        "天然芝w",
        "初心者の無銘"
      ],
      "G": [
        "あわ",
        "こみなと",
        "せれん",
        "ぐでかご@VPL"
      ],
      "H": [
        "検察側の証人",
        "あおいしもん",
        "ぴっぴ",
        "山さん"
      ],
      "I": [
        "鉄雑魚さん",
        "すりぴ",
        "いたう",
        "ムック08"
      ],
      "J": [
        "猫又めいど",
        "ベリ",
        "ひょ",
        "たんたん"
      ]
    },
    {
      "A": [
        "なぽ",
        "スピナシア",
        "天然芝w",
        "いたう"
      ],
      "B": [
        "ぴっぴ",
        "ちぃーちぃー",
        "せれん",
        "すりぴ"
      ],
      "C": [
        "ひょ",
        "ドラどらごん",
        "るいるい",
        "のりごはん"
      ],
      "D": [
        "たんたん",
        "ぐでかご@VPL",
        "一期一会",
        "茶慈 庵"
      ],
      "E": [
        "雛呑ちの",
        "山さん",
        "confetti",
        "こみなと"
      ],
      "F": [
        "コータ",
        "とり",
        "しぐしぐ",
        "よっぴー"
      ],
      "G": [
        "きくりん",
        "ベリ",
        "初心者の無銘",
        "シャオロン"
      ],
      "H": [
        "AXZ",
        "あわ",
        "かのっち☆",
        "鉄雑魚さん"
      ],
      "I": [
        "星屑マル",
        "草原",
        "ガル",
        "検察側の証人"
      ],
      "J": [
        "猫又めいど",
        "ムック08",
        "あおいしもん",
        "うしんた"
      ]
    },
    {
      "A": [
        "スピナシア",
        "せれん",
        "ガル",
        "初心者の無銘"
      ],
      "B": [
        "あわ",
        "天然芝w",
        "コータ",
        "すりぴ"
      ],
      "C": [
        "茶慈 庵",
        "ぴっぴ",
        "ドラどらごん",
        "うしんた"
      ],
      "D": [
        "るいるい",
        "ベリ",
        "ぐでかご@VPL",
        "山さん"
      ],
      "E": [
        "雛呑ちの",
        "鉄雑魚さん",
        "とり",
        "ちぃーちぃー"
      ],
      "F": [
        "ムック08",
        "なぽ",
        "たんたん",
        "AXZ"
      ],
      "G": [
        "草原",
        "confetti",
        "あおいしもん",
        "しぐしぐ"
      ],
      "H": [
        "ひょ",
        "かのっち☆",
        "きくりん",
        "検察側の証人"
      ],
      "I": [
        "いたう",
        "シャオロン",
        "こみなと",
        "のりごはん"
      ],
      "J": [
        "猫又めいど",
        "星屑マル",
        "よっぴー",
        "一期一会"
      ]
    },
    {
      "A": [
        "ムック08",
        "よっぴー",
        "ぐでかご@VPL",
        "かのっち☆"
      ],
      "B": [
        "検察側の証人",
        "あわ",
        "るいるい",
        "茶慈 庵"
      ],
      "C": [
        "せれん",
        "confetti",
        "ベリ",
        "天然芝w"
      ],
      "D": [
        "すりぴ",
        "シャオロン",
        "とり",
        "一期一会"
      ],
      "E": [
        "雛呑ちの",
        "なぽ",
        "きくりん",
        "のりごはん"
      ],
      "F": [
        "いたう",
        "山さん",
        "初心者の無銘",
        "ひょ"
      ],
      "G": [
        "コータ",
        "鉄雑魚さん",
        "星屑マル",
        "うしんた"
      ],
      "H": [
        "たんたん",
        "あおいしもん",
        "ドラどらごん",
        "スピナシア"
      ],
      "I": [
        "しぐしぐ",
        "ちぃーちぃー",
        "ガル",
        "こみなと"
      ],
      "J": [
        "猫又めいど",
        "草原",
        "ぴっぴ",
        "AXZ"
      ]
    }
  ]
};
